Repository: Infiziert90/Hunty
Catalog: Hunty/Resources/Language.*.resx
Languages: de, fr

# ButtonGrandCompany
source: Grand Company
de: Staatliche Gesellschaft
fr: Grande Compagnie

# ButtonJobs
source: Jobs
de: Klassen

# ErrorNoGrandCompany
source: This character does not have a Grand Company.
de: Dieser Charakter hat keine Staatliche Gesellschaft.
fr: Ce personnage n'est pas affilié à une grande compagnie.

# TableLabelMonster
source: Monster
de: Monstrum
fr: Monstre

# TableLabelDone
source: Done
de: Fertig
fr: Terminé

# TableLabelCoords
source: Coords
de: Koordinaten
fr: Coordonnées

# SelectorRank
source: Rank
de: Rang
fr: Rang

# HelpMessage
source: Opens a small guide book.
de: Öffnet einen kleinen Leitfaden.
fr: Ouvre un manuel d'aide.

# HelpMessageXL
source: Opens a big guide book.
de: Öffnet ein großes Handbuch.
fr: Ouvre un grand livre d'aide.

# HelpMessageCompanion
source: Opens a big guide book with hunts grouped by area.
de: Öffnet ein großes Handbuch mit Jagden gruppiert nach Gebieten.
fr: Ouvre un grand livre d'aide avec le bestiaire groupé par zone.

# OptionSkipDone
source: Hide finished entries
de: Fertige Einträge ausblenden
fr: Masquer les entrées terminées

# ErrorNoLog
source: This job has no hunting log.
de: Dieser Job hat kein Jagdprotokoll.
fr: Ce job n'a pas de bestiaire.

# ErrorLogDone
source: This job is done with the hunting log.
de: Diese Aufgabe wird mit dem Jagdprotokoll erledigt.
fr: Ce job a terminé le bestiaire.

# TableLabelDungeon
source: Dungeon
fr: Donjon
